[
  {
    "title": "COCONUT",
    "subtitle": "chocolat noir à la noix de coco",
    "description": "Aussi doux et fondant qu’un chocolat au lait. Pourtant c’est un chocolat noir! Les notes de coco sont subtiles et se marient parfaitement avec le cacao. On en redemande!",
    "image": "https://www.chocolatsdumonde.ch/wp-content/uploads/Goodio_Coconut_A.jpg",
    "price": "7.00"
  },
  {
    "title": "CAFÉ ARÁBIGA",
    "subtitle": "chocolat noir au café arabica",
    "description": "L’intensité du chocolat noir (86%) se mêle à celle du café. Un mélange fort agréablement souligné par les éclats de grains de café. Un noir serré.",
    "image": "https://www.chocolatsdumonde.ch/wp-content/uploads/CacaoSampaka_Arrabica_A.jpg",
    "price": "6.90"
  },
  {
    "title": "CRANMARY",
    "subtitle": "chocolat noir aux canneberges et romarin",
    "description": "La fraîcheur du romarin complète la douceur légèrement acidulée des canneberges. Tandis cacao enveloppe le tout avec brio et prête sa texture pour prolonger les saveurs. Goodio compare ce chocolat à un crépuscule de nuit d’été nordique, on comprend pourquoi!",
    "image": "https://www.chocolatsdumonde.ch/wp-content/uploads/Goodio_Cranmary_A.jpg",
    "price": "8.00"
  },
  {
    "title": "FLOR DE SAL DE IBIZA",
    "subtitle": "chocolat noir au sel d’Ibiza",
    "description": "Un chocolat noir (68%) aux arômes de cacao qui sont révélés par le sel, gagnant en intensité. Un chocolat noir à consommer l’esprit léger pour accompagner de la charcuterie ou du vin.",
    "image": "https://www.chocolatsdumonde.ch/wp-content/uploads/CacaoSampaka_FleurDeSel_A.jpg",
    "price": "6.00"
  },
  {
    "title": "SIN AZUCARES ANADIDOS NEGRO",
    "subtitle": "chocolat noir sans sucre",
    "description": "Parce que les personnes ne pouvant pas manger du sucre ont aussi droit à du bon chocolat ! Ce chocolat noir à 55 % de cacao révèle une saveur cacao incroyablement douce, digne d’un chocolat chaud d’enfance.",
    "image": "https://www.chocolatsdumonde.ch/wp-content/uploads/Sampaka_Sans_Sucre_Noir_A.jpg",
    "price": "6.00"
  },
  {
    "title": "CHAI",
    "subtitle": "chocolat noir aux épices",
    "description": "Cannelle, cardamome, gingembre, poivre noir et curcuma font de cette tablette un voyage! La texture et les notes cacaotées donnent du corps aux saveurs intenses. Une réussite!",
    "image": "https://www.chocolatsdumonde.ch/wp-content/uploads/Goodio_Chai_A.jpg",
    "price": "7.00"
  },
  {
    "title": "LICORICE & SEA BUCKTHORN",
    "subtitle": "chocolat noir à la réglisse et à l’argousier",
    "description": "Le chocolat révèle en premier les notes typiques de l’argousier. La sensation est accentuée par la texture non conchée, mais fondante. La réglisse ne se laisse que deviner petit à petit tant l’accord est fin. Une tablette aussi originale qu’unique!",
    "image": "https://www.chocolatsdumonde.ch/wp-content/uploads/Goodio_LicoriceSeaBuckthorn_A.jpg",
    "price": "7.00"
  },
  {
    "title": "WILD BLUEBERRY",
    "subtitle": "chocolat noir aux myrtilles sauvages",
    "description": "Les délicates notes de myrtilles semblent provenir du cacao, à la façon des fèves les plus fruitées. La texture non conchée renforce cette impression. Si la Finlande devait avoir un chocolat national, ce serait celui-ci!",
    "image": "https://www.chocolatsdumonde.ch/wp-content/uploads/Goodio_WildBlueberry_A.jpg",
    "price": "7.00"
  },
  {
    "title": "MORA",
    "subtitle": "chocolat noir aux mûres",
    "description": "Tel un vin espagnol, ce chocolat révèle déjà au nez ses notes de fruits rouges. A la dégustation, c’est une danse entre les caractères cacaoté et fruité qui se joue auprès des papilles. L’agréable persistance en bouche ajoute à son charme.",
    "image": "https://www.chocolatsdumonde.ch/wp-content/uploads/Sampaka_Mora_A.jpg",
    "price": "6.00"
  },
  {
    "title": "GINGER & LEMONGRASS",
    "subtitle": "chocolat noir au gingembre et à la citronnelle",
    "description": "Le parfum de la citronnelle donne le ton avant même de goûter. Le gingembre attaque les papilles au premier contact. Un chocolat fortement épicé – comme ceux au piment – mais à la façon asiatique. Puissance parfaitement maîtrisée.",
    "image": "https://www.chocolatsdumonde.ch/wp-content/uploads/Goodio_GingerLemongrass_A.jpg",
    "price": "7.00"
  }
]